<html>
<head>
  <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
  <title>CINEADICT@S: REBECCA</title>
</head>
<body background="rebeca.jpg">
  <center>
    <table width="75%"  bgcolor="#F6D8CE">    <tr>        <td>
    <basefont size="6">
    <h1 align="center"> WELCOME!!</h1>
    <br>
    <img src="./rebecca cartelera.jpg">
    <p align="center">En esta web encontrar&aacute;s todo sobre "Rebecca", el &eacute;xito cinematogr&aacute;fico de 1940, del director brit&aacute;nico Alfred Hitchcock.<p/>
    <div>Al poco tiempo de perder a su esposa Rebeca, el arist&oacute;crata ingl&eacute;s Maxim De Winter conoce en Montecarlo a una joven humilde,
    dama de compa&ntilde;&iacute;a de una se&ntilde;ora americana. De Winter y la joven se casan y se van a vivir a Inglaterra, a la mansi&oacute;n de Manderley,
    residencia habitual de Maxim. La nueva se&ntilde;ora De Winter se da cuenta muy pronto de que todo all&iacute; est&aacute; impregnado del recuerdo de Rebeca.<div/>
    <div>Reparto:<div/>
    <p align="center">Laurence Olivier: Maximilian De Winter<p/>
    <p align="center">Joan Fontaine: Segunda se&ntilde;ora de Winter<p/>
    <p align="center">George Sanders: Jack Favell<p/>
    <p align="center">Judith Anderson: Se&ntilde;ora Danvers<p/>
    <p align="center">Nigel Bruce:Mayor Giles Lacy<p/>
    <p align="center">Reginald Denny: Frank Crawley<p/>
    <p align="center">C.Aubrey Smith: Cnel.Julyan<p/>
    <p align="center">Gladys Cooper: Beatrice Lacy<p/>
    <div>G&eacute;nero:Drama. Intriga.<p/>
    <p>Diretor: Alfred Hitchcock.<p/>
    <p>Gui&oacute;n: Robert E. Sherwood, Joan Harrison (Novela: Daphne du Maurier).<p/>
    <p>M&uacute;sica: Franz Waxman.<p/>
    <p>Fotograf&iacute;a: George Barnes (B&W).<p/>
    <p>Productora: Selznick International Pictures.<p/>
    <p>Premios: 1940:2 Oscars: Mejor pel&iacute;cula, fotograf&iacute;a. 11 nominaciones.<p/>
  </center>
  <iframe width="854" height="480" src="https://www.youtube.com/embed/t3YJcW2UQiw" frameborder="0" allowfullscreen></iframe>
  <div>Curiosidades<div/>
  <p>Acontinuaci&oacute;n te relataremos una serie de curiosidades que surgieron a ra&iacute;z de la grabaci&oacute;n de esta pel&iacute;cula:<p/>
  <p align="centre">Fue la primera pel&iacute;cula que Alfred Hitchcock rod&oacute; en Estados Unidos.<p/>
  <img src="./hollywood.jpg">
  <p align="centre">Debido al &eacute;xito que tuvo la pel&iacute;cula, en Espa&ntilde;a se empez&oacute; a llamar rebeca al tipo de chaqueta que luce Joan Fontaine a lo largo de toda la pel&iacute;cula, aunque ella no fuera Rebeca. El Diccionario de la Real Academia Espa&ntilde;ola ha incluso recogido el t&eacute;rmino para denominar a este tipo de prenda.<p/>
  <img src="./chaqueta.jpg">
  <p align="centre">En el gui&oacute;n original, el nombre de la protagonista era Daphne en honor a la autora de la novela, Daphne Du Maurier. David O. Selznick puso objeciones y finalmente el nombre de la protagonista desapareci&oacute;<p/>
  <img src="./libro.jpg">
  <p align="centre">El actor ingl&eacute;s Laurence Olivier trat&oacute; horriblemente a Joan Fontaine durante el rodaje. Esto afect&oacute; a la actriz, y Hitchcock aprovech&oacute; para hacerle creer que todo el mundo del equipo de rodaje la odiaba, haci&eacute;ndola m&aacute;s t&iacute;mida y reservada, justo lo que quer&iacute;a el director para el personaje.<p/>
  <img src="./protagonistas.jpg">
  <p align="centre">Existe una serie angloalemana basada en la misma novela de Daphne du Maurier en el a&ntilde;o 1997.<p/>
  </td>    </tr></table>
</body>
</html>
